#######Nav and Header#######
nav.home=\u0414\u043E\u043C\u043E\u0439
nav.articles=\u0421\u0442\u0430\u0442\u044C\u0438
nav.gallery=\u0413\u0430\u043B\u0435\u0440\u0435\u044F
nav.masters=\u041C\u0430\u0441\u0442\u0435\u0440\u0430
nav.appointment=\u041E\u043D\u043B\u0430\u0439\u043D-\u0437\u0430\u043F\u0438\u0441\u044C
nav.contact=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
nav.about=\u041E \u043D\u0430\u0441
nav.administration=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435
header.salon=\u0422\u0430\u0442\u0443 \u0411\u043E\u043C\u0431\u0430\u0441\u0442\u0435\u0440\u0441
header.welcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C
header.cabinet=\u041A\u0430\u0431\u0438\u043D\u0435\u0442
header.add.article=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u044C\u044E
header.add.portfolio=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0440\u0442\u0444\u043E\u043B\u0438\u043E
header.logout=\u0412\u044B\u0439\u0442\u0438

#######About#######
about.header.main=\u0422\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0438. \u041F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u044B\u0439 \u043C\u0430\u043A\u0438\u044F\u0436. \u041F\u0438\u0440\u0441\u0438\u043D\u0433
about.description=\u0416\u0435\u043B\u0430\u043D\u0438\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0443, \u043C\u0435\u0447\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u043B\u0435\u043B\u0435\u044F\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0435\u0441\u044F\u0446\u0435\u0432, \u043B\u0435\u0442, \u0430 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0438 \u0432\u0441\u044E \u0436\u0438\u0437\u043D\u044C, \u043D\u0430\u043A\u043E\u043D\u0435\u0446 \u0441\u043E\u0437\u0440\u0435\u043B\u0430 \u0438 \u043F\u043E\u0434\u0442\u0430\u043B\u043A\u0438\u0432\u0430\u0435\u0442 \u0432\u0430\u0441 \u043A \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u043C? \u0421\u0447\u0438\u0442\u0430\u0439\u0442\u0435, \u0447\u0442\u043E \u043F\u0435\u0440\u0432\u044B\u0439 \u0448\u0430\u0433 \u0443\u0436\u0435 \u0441\u0434\u0435\u043B\u0430\u043D.
about.really=Bombaster \u2012 \u043C\u0430\u0441\u0442\u0435\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0435 \u0443\u043C\u0435\u0435\u0442 \u0440\u0430\u0437\u043E\u0447\u0430\u0440\u043E\u0432\u044B\u0432\u0430\u0442\u044C.
about.servicelist.title=\u0423 \u043D\u0430\u0441 \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435:
about.servicelist.point1=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0443\u044E \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u044E
about.servicelist.point2=\u0418\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u044D\u0441\u043A\u0438\u0437
about.servicelist.point3=\u0428\u0438\u0440\u043E\u043A\u0438\u0439 \u0432\u044B\u0431\u043E\u0440 \u0441\u0442\u0438\u043B\u0435\u0439
about.servicelist.point4=\u0427\u0435\u0440\u043D\u0443\u044E, \u0431\u0435\u043B\u0443\u044E, \u0446\u0432\u0435\u0442\u043D\u0443\u044E \u0438\u043B\u0438 \u0443\u043B\u044C\u0442\u0440\u0430\u0444\u0438\u043E\u043B\u0435\u0442\u043E\u0432\u0443\u044E \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0443 \u043B\u044E\u0431\u043E\u0439 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u0430
about.servicelist.point5=CoverUp (\u0438\u0441\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435, \u043A\u043E\u0440\u0440\u0435\u043A\u0446\u0438\u044F, \u043F\u0435\u0440\u0435\u043A\u0440\u044B\u0442\u0438\u0435 \u043D\u0430\u0434\u043E\u0435\u0432\u0448\u0438\u0445 \u0442\u0430\u0442\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u0435 \u0448\u0440\u0430\u043C\u043E\u0432 \u0438 \u043E\u0436\u043E\u0433\u043E\u0432)
about.servicelist.point6=\u041F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u044B\u0439 \u043C\u0430\u043A\u0438\u044F\u0436 (\u0442\u0430\u0442\u0443\u0430\u0436)
about.servicelist.point7=\u041F\u0438\u0440\u0441\u0438\u043D\u0433 \u043B\u044E\u0431\u044B\u0445 \u0447\u0430\u0441\u0442\u0435\u0439 \u0442\u0435\u043B\u0430
about.info1=Master Bombaster \u2012 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E \u0440\u0430\u0437\u0443\u043C\u043D\u043E\u0439 \u0446\u0435\u043D\u0435.
about.info2=\u0422\u0430\u0442\u0443 \u2014 \u044D\u0442\u043E \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u043E. \u041C\u044B \u0432\u0438\u0434\u0438\u043C \u043A\u0440\u0430\u0441\u043E\u0442\u0443 \u0432 \u043A\u0430\u0436\u0434\u043E\u043C \u0438 \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u043C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043B\u0443\u0447\u0448\u0438\u0435 \u0435\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B!
about.info3=\u041E\u0434\u0438\u043D \u0440\u0430\u0437 \u0432\u044B\u0431\u0440\u0430\u0432 \u043D\u0430\u0448 \u0442\u0430\u0442\u0443-\u0441\u0430\u043B\u043E\u043D \u0432\u044B \u043E\u0441\u0442\u0430\u043D\u0435\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438 \u043D\u0430\u0434\u043E\u043B\u0433\u043E, \u0442.\u043A. \u0438\u043C\u0435\u043D\u043D\u043E \u0437\u0434\u0435\u0441\u044C \u0432\u044B \u0442\u0430\u043A\u0436\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043F\u043E\u043B\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441 \u0443\u0441\u043B\u0443\u0433 \u043F\u043E \u0443\u0445\u043E\u0434\u0443 \u0437\u0430 \u0432\u043E\u043B\u043E\u0441\u0430\u043C\u0438: \u043B\u044E\u0431\u044B\u0435 \u0432\u0438\u0434\u044B \u0441\u0442\u0440\u0438\u0436\u043A\u0438 \u0438 \u043E\u043A\u0440\u0430\u0448\u0438\u0432\u0430\u043D\u0438\u044F \u0432\u043E\u043B\u043E\u0441, \u043D\u0430\u0440\u0430\u0449\u0438\u0432\u0430\u043D\u0438\u0435 \u0438 \u044D\u043A\u0440\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u0438 \u0434\u0430\u0436\u0435 \u0430\u0444\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 \u043A\u043E\u0441\u0438\u0447\u043A\u0438.
about.info4=\u0414\u043B\u044F \u0432\u0430\u0441 \u0435\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442 \u043C\u0430\u0441\u0442\u0435\u0440\u0430 \u043F\u043E \u043C\u0430\u043D\u0438\u043A\u044E\u0440\u0443, \u043F\u0435\u0434\u0438\u043A\u044E\u0440\u0443 \u0438 \u043D\u0430\u0440\u0430\u0449\u0438\u0432\u0430\u043D\u0438\u044E \u043D\u043E\u0433\u0442\u0435\u0439.
about.info5=\u041C\u044B \u0437\u0430\u0431\u043E\u0442\u0438\u043C\u0441\u044F \u043E \u0432\u0430\u0448\u0435\u043C \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435 \u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438. \u041C\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u043C \u0434\u043B\u044F \u0432\u0430\u0441 2004 \u0433\u043E\u0434\u0430, \u0438\u043C\u0435\u0435\u043C \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0437\u0430\u0449\u0438\u0442\u044B. Bombaster-\u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u044B \u0441\u043E\u0431\u043B\u044E\u0434\u0430\u044E\u0442 \u0432\u0441\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u044B \u0433\u0438\u0433\u0438\u0435\u043D\u044B, \u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u0442\u0449\u0430\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0441\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044E.
about.info6=\u041C\u044B \u2012 \u043D\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u0442\u0443\u0434\u0438\u044F \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0438, \u044D\u0442\u043E \u0446\u0435\u043B\u044B\u0439 \u043C\u0438\u0440 \u044F\u0440\u043A\u0438\u0445 \u043A\u0440\u0430\u0441\u043E\u043A \u0438 \u043A\u0440\u0430\u0441\u043E\u0442\u044B, \u0434\u0432\u0435\u0440\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043E\u0442\u043A\u0440\u044B\u0442\u044B \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E.
about.price.title=\u0426\u0435\u043D\u044B \u043D\u0430 \u0442\u0430\u0442\u0443
about.price.point1=\u0423\u043B\u044C\u0442\u0440\u0430\u0444\u0438\u043E\u043B\u0435\u0442\u043E\u0432\u0430\u044F \u0442\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0430 \u043E\u0442 70 \u0440\u0443\u0431\u043B\u0435\u0439
about.price.point2=\u0422\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0430 (\u044D\u043A\u0432\u0438\u0432\u0430\u043B\u0435\u043D\u0442 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0433\u043E \u0441\u043F\u0438\u0447\u0435\u0447\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u043E\u0431\u043A\u0430) \u043E\u0442 70
about.price.point3=\u0422\u0430\u0442\u0443\u0438\u0440\u043E\u0432\u043A\u0430 (\u044D\u043A\u0432\u0438\u0432\u0430\u043B\u0435\u043D\u0442\u043D\u0430\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0443 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0439 \u0441\u0438\u0433\u0430\u0440\u0435\u0442\u043D\u043E\u0439 \u043F\u0430\u0447\u043A\u0438) \u043E\u0442 85
about.price.point4=\u041F\u043E\u0440\u0442\u0440\u0435\u0442\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0440\u0430\u0431\u043E\u0442\u044B \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u043E\u0439 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u043F\u043E \u0441\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D\u0438\u044E \u0441 \u043C\u0430\u0441\u0442\u0435\u0440\u043E\u043C

#######Admin#######
admin.publications=\u041F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438
admin.author=\u0410\u0432\u0442\u043E\u0440
admin.published=\u0412\u0440\u0435\u043C\u044F \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438
admin.status=\u0421\u0442\u0430\u0442\u0443\u0441
admin.blocked=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D
admin.active=\u0410\u043A\u0442\u0438\u0432\u043D\u044B\u0439
admin.unblock.publication=\u0420\u0430\u0437\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044E
admin.block.publication=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u044E
admin.users=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438
admin.login=\u041B\u043E\u0433\u0438\u043D
admin.name=\u0418\u043C\u044F
admin.role=\u041F\u0440\u0430\u0432\u0430
admin.administrator=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440
admin.master=\u041C\u0430\u0441\u0442\u0435\u0440
admin.user=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C
admin.registered=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D
admin.makeadminmaster=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u043C\u0430\u0441\u0442\u0435\u0440\u043E\u043C
admin.makeadminuser=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C
admin.makemasteradmin=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u043C\u0430\u0441\u0442\u0435\u0440\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u043E\u043C
admin.makemasteruser=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u043C\u0430\u0441\u0442\u0435\u0440\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C
admin.makeuseradmin=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u043E\u043C
admin.makeusermaster=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043C\u0430\u0441\u0442\u0435\u0440\u043E\u043C
admin.unblock.user=\u0420\u0430\u0437\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
admin.block.user=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F

#######Error#######
error.request1=\u0417\u0430\u043F\u0440\u043E\u0441 \u0441\u043E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B
error.request2=\u043D\u0435 \u0443\u0434\u0430\u043B\u0441\u044F
error.servlet=\u0418\u043C\u044F \u0438\u043B\u0438 \u0442\u0438\u043F \u0441\u0435\u0440\u0432\u043B\u0435\u0442\u0430
error.status=\u041A\u043E\u0434 \u043E\u0448\u0438\u0431\u043A\u0438
error.exception=\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435
error.message=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0438\u0437 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
error.back=\u041D\u0430\u0437\u0430\u0434

#######Created User#######
created.user.title=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441\u043E\u0437\u0434\u0430\u043D
created.user.message=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u0440\u043E\u0448\u043B\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u044E \u0422\u0435\u043F\u0435\u0440\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0439\u0442\u0438 \u043D\u0430 \u0441\u0430\u0439\u0442 \u043F\u043E\u0434 \u0441\u0432\u043E\u0438\u043C \u043B\u043E\u0433\u0438\u043D\u043E\u043C \u0438 \u043F\u0430\u0440\u043E\u043B\u0435\u043C.
created.user.back=\u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438
